@extends('layouts.main_layout')

@section('styles')

@endsection

@section('main-content')

@include('header')

<body>
  <!--=== option Switcher ===-->
  <div class="main-wrapper"><br><br><br>
    <section class="mainContent full-width clearfix aboutSection">
      <div class="container">
        <div class="row">
          <div class="col-sm-6 col-sm-pull-6 col-xs-12">
            <div class="schoolInfo">
              <h2 style="color:#0571b2;">पुराने मातृत्व लाभ कार्यक्रम के बंद होने का निर्देशांक</h2>
              <p style="text-align: justify;">53 पायलट जिलों (अनेक्सशर एम) में पुराने मातृत्व लाभ कार्यक्रम के लाभार्थियों को, जिन्होंने पहली किस्त प्राप्त कर ली है, मातृत्व लाभ के स्वीकृत नियमों के अनुसार नकद प्रोत्साहन प्राप्त करने का हकदार होगा। उन्हें जेएसवाई के तहत संस्थागत डिलीवरी के लिए प्रोत्साहन और पीएमएमवाई के तृतीय किस्त का भी लाभ मिलेगा, अगर वे योजना के तहत योग्य हैं और जेएसवाई के प्रोत्साहन और पीएमएमवाई के तृतीय किस्त के लिए निर्धारित शर्तों को पूरा करते हैं।</p>
              <p style="text-align: justify;">01.01.2017 को या उसके बाद 53 पायलट जिलों में पात्र लाभार्थियों को जो पुराने मातृत्व लाभ कार्यक्रम (आईजीएमएसवाई) में पंजीकृत हो चुके हैं, लेकिन पहली किस्त प्राप्त नहीं की है, वे पीएमएमवाई के तहत पंजीकरण कर सकते हैं।</p>

              <p style="color:#0571b2;">53 पायलट जिलों में पुराने मातृत्व लाभ कार्यक्रम में पंजीकृत लाभार्थियों को पीएमएमवाई में समाहित करने के लिए शर्तें:</p>
            </div>
          </div>

          <div class="col-sm-6 col-sm-push-6 col-xs-12">
            <img src="{{url('landing-page-assets/img/tutor.jpg')}}" alt="image" class="img-responsive img-rounded">
          </div>
        </div>

        <div class="row">
          <div class="col-md-12">
            <ul class="list-unstyled para-list">
              <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
              पुराने मातृत्व लाभ कार्यक्रम के तहत, लाभार्थियों को ₹ 6000/- का मातृत्व लाभ दो ₹ 3000/- के बराबर इंस्टॉलमेंट में प्रदान किया गया था। पहली किस्त ₹ 3000/- की मिली जो गर्भावस्था के दूसरे तिमाही के बाद की जाती थी, वह लाभार्थियों को दी गई जो आंगनवाड़ी केंद्र/ स्वास्थ्य केंद्र में पंजीकरण करवा चुकी थीं, जहां कम से कम दो पूर्वजन्म जांच हो चुकी थी।
              </li>
              <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
              दूसरी किस्त बच्चे के जन्म के पंजीकरण के बाद और बच्चे के टीकाकरण को पूरा करने के बाद प्रदान की जाती थी, योजना की शर्तों के अनुसार। इस प्रकार, अगर किसी महिला ने पहली किस्त प्राप्त कर ली है, तो वह जननी सुरक्षा योजना के लिए स्वीकृत नियमों के अनुसार नकद प्रोत्साहन प्राप्त करेगी, और तीसरी किस्त के लिए पीएमएमवाई के तहत प्राप्त करेगी, अगर वह अन्यथा योजना के तहत योग्य है और जननी सुरक्षा योजना के लिए स्वीकृत नियमों को पूरा करती हैं।
              </li>
            </ul>
          </div>
        </div>

      </div>
    </section>
  </div>
</body>
@include('footer')