@extends('layouts.main_layout')

@section('styles')

@endsection

@section('main-content')

@include('header')

<body>
  <!--=== option Switcher ===-->
  <div class="main-wrapper"><br><br><br>
    <section class="mainContent full-width clearfix aboutSection">
      <div class="container">
        <div class="row">
          <div class="col-sm-6 col-sm-pull-6 col-xs-12">
            <div class="schoolInfo">
              <h2 style="color:#0571b2;">पीएमएमवीवाई के बारे में </h2>
              <p style="text-align: justify;">उपनुत्रिति भारत की अधिकांश महिलाओं को हानि पहुंचाती रहती है। भारत में, हर तीसरी महिला अपोषित है और हर दूसरी महिला रक्ताल्पता से पीड़ित है। एक अपोषित मां लगभग निश्चित रूप से एक न्यून जन्म वजन वाले शिशु को जन्म देती है। जब गर्भाशय में गरीब पोषण शुरू होता है, तो यह जीवन चक्र भर में फैल जाता है क्योंकि परिवर्तन बड़े पूर्वानुमानित रूप से अपरिवर्तनीय होते हैं। आर्थिक और सामाजिक कठिनाइयों के कारण कई महिलाएं अपने परिवार के लिए जीविका कमाने के लिए गर्भावस्था के आखिरी दिनों तक काम करती रहती हैं। और उन्हें प्रसव के तुरंत बाद फिर से काम पर लौटना पड़ता है, भले ही उनके शारीरिक शक्ति न देने के बावजूद, जिससे उनके शरीर को पूरी तरह से पुनः संभालने की संभावना बाधित होती है, और उनकी योग्यता को नवजात शिशु को पहले छह महीनों में केवल मातृपुस्तिका के लिए आत्मसात करने की असमर्थता।</p>

              <p style="text-align: justify;">
                01.01.2017 से, मातृत्व लाभ कार्यक्रम को राष्ट्रीय खाद्य सुरक्षा अधिनियम, 2013 के प्रावधानों के अनुसार देश के सभी जिलों में क्रियान्वित किया जाएगा। कार्यक्रम का नाम है ‘प्रधानमंत्री मातृ वंदना योजना’ (पीएमएमवीवाई)।
              </p>
            </div>
          </div>
          <div class="col-sm-6 col-sm-push-6 col-xs-12">
            <img src="{{url('landing-page-assets/img/who.png')}}" alt="image" class="img-responsive img-rounded">
          </div>
        </div>
        <div class="row">
          <div class="col-sm-12 col-xs-12">
            <div class="schoolInfo">
              <ul class="list-unstyled para-list">
                <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
                  पीएमएमवीवाई के अंतर्गत, गर्भवती महिलाओं और स्तनपान कराने वाली माताओं (पीडब्ल्यू एंड एलएम) को पहले जन्मवाले परिवार के पहले जीवित बच्चे के खाते में ₹ 5000/- की नकद प्रोत्साहन दिया जाएगा जो मातृ और बाल स्वास्थ्य से संबंधित विशेष शर्तों को पूरा करने के लिए होगा।
                </li>
                <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
                  4 पात्र लाभार्थी संस्थानिक जननी सुरक्षा योजना (जेएसवाई) के तहत मातृत्व लाभ की अनुमोदित नियमों के अनुसार शेष नकद प्रोत्साहन प्राप्त करेंगे, इसलिए सामान्यतः, एक महिला को ₹ 6000/- मिलेगा।
                </li>
                <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
                  पीएमएमवीवाई, एक केंद्रीय संबंधित योजना, राज्य सरकारों/संघ शासन/संघों को निर्दिष्ट लाभ की सीधी हस्तांतरण के लिए एक विशेष एस्क्रो खाते में सहायता राशि प्रदान करेगा।
                </li>
                <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
                  पीएमएमवीवाई को महिला और बाल विकास विभाग/सामाजिक कल्याण विभाग के माध्यम से जारी किए गए आंगनवाड़ी सेवाओं योजना के प्लेटफ़ॉर्म का उपयोग करके कार्यान्वित किया जाएगा जिसमें राज्य/संघ शासन/संघों के लिए योजना को महिला और बाल विकास विभाग/सामाजिक कल्याण विभाग द्वारा कार्यान्वित किया जाएगा और जिन राज्यों/संघों में स्वास्थ्य और परिवार कल्याण विभाग द्वारा योजना कार्यान्वित की जाएगी, वहां योजना को स्वास्थ्य प्रणाली के माध्यम से कार्यान्वित किया जाएगा। प्रत्येक राज्य/संघ के लिए पीएमएमवीवाई कार्यान्वित करने वाले विभागों की सूची अनेक्सशर A में है।
                </li>
                <li style="text-align: justify;"><i class="fa fa-check" aria-hidden="true"></i>
                  पीएमएमवीवाई एक केंद्रीय डिप्लाय की गई वेब आधारित एमआईएस सॉफ़्टवेयर एप्लिकेशन का उपयोग करके कार्यान्वित किया जाएगा और कार्यान्वित करने का केंद्रीय बिंदु आंगनवाड़ी केंद्र (एडब्ल्यूसी) और आशा/एएनएम कर्मचारियों का होगा।
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </section>
</body>
@include('footer')